{
  "selected-language": "English",
  "about_us": "About Us",
  "our_story": "Our Story",
  "what_is_rpm": "What is RPM",
  "rpm_benefits": "RPM Benefits",
  "success_story": "Success Story",
  "applications": "Applications",
  "blog": "Blog",
  "integrated_devices": "Integrated Equipment",
  "contact": "Contact",
  "rpm_today": "RPM Today",
  "facilities": "Advantages",
  "challenges": "Challenges",
  "laws": "Regulations",
  "reviews": "Testimonials",
  "newsletter_title": "Subscribe to our Newsletter",
  "newsletter_description": "Get weekly updates about  <strong>RPM in Brazil<strong>",
  "terms_of_use": "Terms of Use",
  "privacy_policy": "Privacy Policy",
  "learn_more": "Learn More",
  "schedule_demo": "Schedule a Demo",
  "schedule_visit": "Schedule a Visit",
  "title": "Meet EmmiTec: Transforming Lives Through Health",
  "p-first-section-right": "<strong>Emilio Machado</strong> founded <strong>EmmiTec</strong> inspired by his mother's journey battling cancer in 2017. Facing challenges such as frequent medical visits and scattered records, he created a digital record system to centralize information and improve care, even from a distance. This innovation gave rise to the <strong>remote patient monitoring (RPM) platform,</strong> which collects real-time data, aids early intervention, and improves clinical outcomes and the quality of patient care, transforming healthcare worldwide.",
  "h2-second-section-left": "Our Mission and Vision at EmmiTec",
  "p-second-section-right": "At EmmiTec, we believe that health goes beyond a service – it is an essential right, belonging to everyone, regardless of where they are. We dream of a world where distance, circumstances, or resources do not determine the quality of care received. <br> This vision motivates us to develop innovative solutions that empower people to take control of their health. <strong>EmmiTec Health</strong> is more than a platform; it is a commitment to provide integrated, patient-centered care that is accessible and deeply human. <br> Our mission is to break down barriers in healthcare, ensuring that every patient is valued, supported, and cared for according to their needs. Because when it comes to health, there are no “others” or “another time.” Change starts now, and we are ready to lead it.",
  "h2-third-section-left": "The EmmiTec Journey",
  "p-third-section-left":"The journey of <strong>EmmiTec began in 2006,</strong> developing cutting-edge technology for sectors such as finance and retail, in partnership with major innovators like Apple. However, in 2017, our story took a more personal and profound turn. That year, <strong>Emilio Machado, our founder,</strong> faced his mother’s tough battle with cancer. Beyond the emotional impact, managing her care was a huge challenge: constant medical visits, medication schedules, and scattered health records. The geographical distance made everything even harder – while his mother was in Brazil, Emilio lived in the United States. He experienced firsthand how inefficient communication and lack of access to health data made the situation more complicated. Determined to make a difference, Emilio used his expertise to develop a remote monitoring platform that allowed tracking health data from afar, facilitated communication between doctors, caregivers, and patients, and even enabled him to follow the care remotely. This solution not only improved his mother’s quality of life but gave Emilio the chance to support her from a distance. The impact was so significant that it inspired a change of direction. In 2018, <strong>EmmiTec</strong> decided to focus exclusively on healthcare, selling its other divisions to transform medical care and help more families face similar challenges."
}