{
  "selected-language": "Español",
  "about_us": "Sobre Nosotros",
  "our_story": "Nuestra Historia",
  "what_is_rpm": "¿Qué es RPM?",
  "rpm_benefits": "Beneficios del RPM",
  "success_story": "Historia de Éxito",
  "applications": "Aplicaciones",
  "blog": "Blog",
  "integrated_devices": "Equipos Integrados",
  "contact": "Contacto",
  "rpm_today": "RPM Hoy",
  "facilities": "Ventajas",
  "challenges": "Desafíos",
  "laws": "Regulaciones",
  "reviews": "Testimonios",
  "newsletter_title": "Suscríbete a nuestro boletín",
  "newsletter_description": "Recibe actualizaciones semanales sobre el <strong>RPM en Brasil</strong>",
  "terms_of_use": "Términos de Uso",
  "privacy_policy": "Política de Privacidad",
  "schedule_demo": "Agenda una Demostración",
  "schedule_visit": "Agenda una Visita",
  "learn_more":"Saber más",
  "title": "Conoce EmmiTec: Transformando Vidas a través de la Salud",
  "p-first-section-right": "<strong>Emilio Machado</strong> fundó <strong>EmmiTec</strong> inspirado por la lucha de su madre contra el cáncer en 2017. Frente a desafíos como visitas médicas frecuentes y registros dispersos, creó un sistema digital para centralizar la información y mejorar el cuidado, incluso a distancia. Esta innovación dio origen a la <strong>plataforma de monitoreo remoto de pacientes (RPM),</strong> que recopila datos en tiempo real, ayuda en la intervención temprana y mejora los resultados clínicos y la calidad del cuidado del paciente, transformando la salud a nivel mundial.",
  "h2-second-section-left": "Nuestra Misión y Visión en EmmiTec",
  "p-second-section-right": "En EmmiTec, creemos que la salud va más allá de un servicio – es un derecho esencial, perteneciente a todos, sin importar dónde estén. Soñamos con un mundo donde la distancia, las circunstancias o los recursos no determinen la calidad del cuidado recibido. <br> Esta visión nos motiva a desarrollar soluciones innovadoras que empoderan a las personas a tomar el control de su salud. <strong>EmmiTec Health</strong> es más que una plataforma; es un compromiso para brindar un cuidado integrado, centrado en el paciente, accesible y profundamente humano. <br> Nuestra misión es derribar barreras en la atención sanitaria, asegurando que cada paciente sea valorado, apoyado y cuidado conforme a sus necesidades. Porque cuando se trata de salud, no hay “otros” ni “otro momento.” El cambio comienza ahora, y estamos listos para liderarlo.",
  "h2-third-section-left": "El Camino de EmmiTec",
  "p-third-section-left": "El camino de <strong>EmmiTec comenzó en 2006,</strong> desarrollando tecnología de vanguardia para sectores como finanzas y comercio minorista, en asociación con grandes innovadores como Apple. Sin embargo, en 2017, nuestra historia tomó un giro más personal y profundo. Ese año, <strong>Emilio Machado, nuestro fundador,</strong> enfrentó la dura batalla de su madre contra el cáncer. Más allá del impacto emocional, gestionar su cuidado fue un gran desafío: visitas médicas constantes, horarios de medicamentos y registros de salud dispersos. La distancia geográfica lo hacía aún más difícil – mientras su madre estaba en Brasil, Emilio vivía en Estados Unidos. Él vivió en carne propia cómo la comunicación ineficiente y la falta de acceso a los datos de salud complicaban aún más la situación. Determinado a hacer la diferencia, Emilio utilizó su experiencia para desarrollar una plataforma de monitoreo remoto que permitía seguir los datos de salud a distancia, facilitaba la comunicación entre médicos, cuidadores y pacientes, y hasta le permitía supervisar la atención remotamente. Esta solución no solo mejoró la calidad de vida de su madre, sino que le dio a Emilio la oportunidad de apoyarla desde lejos. El impacto fue tan significativo que inspiró un cambio de rumbo. En 2018, <strong>EmmiTec</strong> decidió enfocarse exclusivamente en la salud, vendiendo sus otras divisiones para transformar la atención médica y ayudar a más familias a enfrentar desafíos similares."
}