{
  "selected-language": "English",
  "about_us": "About Us",
  "our_story": "Our Story",
  "what_is_rpm": "What is RPM",
  "rpm_benefits": "RPM Benefits",
  "success_story": "Success Story",
  "applications": "Applications",
  "blog": "Blog",
  "integrated_devices": "Integrated Equipment",
  "contact": "Contact",
  "rpm_today": "RPM Today",
  "facilities": "Advantages",
  "challenges": "Challenges",
  "laws": "Regulations",
  "reviews": "Testimonials",
  "newsletter_title": "Subscribe to our Newsletter",
  "newsletter_description": "Get weekly updates about  <strong>RPM in Brazil<strong>",
  "terms_of_use": "Terms of Use",
  "privacy_policy": "Privacy Policy",
  "learn_more": "Learn More",
  "schedule_demo": "Schedule a Demo",
  "schedule_visit": "Schedule a Visit",
  "sub-container-right":"Remote <strong>Patient Monitoring (RPM)</strong> is at the heart of our mission to make healthcare more accessible, efficient, and proactive. By providing <strong>    a clear, real-time view of patients’ health,  </strong> doctors and nurses can make data-driven decisions that improve clinical outcomes and optimize resources. With <strong>RPM,</strong> patients receive quality care from the comfort of their homes, easing the pressure on hospitals and clinics. It’s the next step in healthcare evolution, connecting people and professionals efficiently, regardless of distance or physical condition.",
  "title": "Benefits of RPM (Remote Patient Monitoring)",
  "h2_sub-container-mid":"How Remote Patient Monitoring Works",
  "p_sub-container-mid": "<strong>Remote Patient Monitoring (RPM)</strong> is a revolutionary technology that connects patients and healthcare providers in a continuous and efficient way. With <strong>RPM,</strong> it is possible to monitor health data in real time, ensuring personalized and proactive care regardless of the patient's location. This approach transforms the healthcare experience by promoting greater safety, agility, and quality of care.",
  "h3-sub_col":"Provider Decision",
  "p-sub_col": "Healthcare providers choose <strong>EmmiTec</strong> to implement <strong>customized RPM solutions</strong> that are effective and aligned with the specific needs of their patients.",
  "h3-2-sub_col": "Smart Data Collection",
  "p-2-sub_col":"Patients use <strong>connected devices</strong> to monitor their health from anywhere, automatically sending data for analysis by providers.",
"h3-3-sub_col": "Continuous Engagement",
"p-3-sub_col":"<strong>RPM</strong> fosters a long-term relationship between patients and providers, strengthening follow-up care and <strong>improving health outcomes</strong>.",
"h3-4-sub_col":"Proactive Interventions",
"p-4-sub_col": "Smart real-time alerts enable quick and accurate actions, preventing complications and <strong>ensuring patient safety</strong>.",
"h2-financial": "Financial Considerations for Sustainable Care",
"p-financial":"At EmmiTec, we believe that enhancing patient care must be financially sustainable. Our solutions are designed to reduce complications and hospital readmissions while ensuring high-quality care.",
"h3-financial":"Financial Efficiency",
"p-2-financial": "We reduce costs and improve outcomes through timely interventions and continuous monitoring.",
"h3-2-financial":"Sustainable <br> Investment",
"h2-schedule":"Schedule Your Personalized Demo",
"p-schedule" :"Invest in a future of personalized care for each patient—on their own terms."
}
  