{
  "selected-language": "Español",
  "about_us": "Sobre Nosotros",
  "our_story": "Nuestra Historia",
  "what_is_rpm": "Qué es RPM",
  "rpm_benefits": "Beneficios de RPM",
  "success_story": "Historia de Éxito",
  "applications": "Aplicaciones",
  "blog": "Blog",
  "integrated_devices": "Equipos Integrados",
  "contact": "Contacto",
  "rpm_today": "RPM Hoy",
  "facilities": "Ventajas",
  "challenges": "Desafíos",
  "laws": "Regulaciones",
  "reviews": "Testimonios",
  "newsletter_title": "Suscríbete a nuestro Boletín",
  "newsletter_description": "Recibe actualizaciones semanales sobre <strong>RPM en Brasil</strong>",
  "terms_of_use": "Términos de Uso",
  "privacy_policy": "Política de Privacidad",
  "learn_more": "Saber Más",
  "schedule_demo": "Agenda una Demostración",
  "schedule_visit": "Agenda una Visita",
  "sub-container-right": "El <strong>Monitoreo Remoto de Pacientes (RPM)</strong> está en el corazón de nuestra misión para hacer que la atención médica sea más accesible, eficiente y proactiva. Al proporcionar una <strong>visión clara y en tiempo real de la salud de los pacientes,</strong> médicos y enfermeros pueden tomar decisiones basadas en datos que mejoran los resultados clínicos y optimizan los recursos. Con <strong>RPM,</strong> los pacientes reciben atención de calidad desde la comodidad de sus hogares, aliviando la presión sobre hospitales y clínicas. Es el siguiente paso en la evolución de la atención médica, conectando personas y profesionales de manera eficiente, sin importar la distancia o condición física.",
  "title": "Beneficios del RPM (Monitoreo Remoto de Pacientes)",
  "h2_sub-container-mid": "Cómo Funciona el Monitoreo Remoto de Pacientes",
  "p_sub-container-mid": "<strong>El Monitoreo Remoto de Pacientes (RPM)</strong> es una tecnología revolucionaria que conecta a los pacientes y proveedores de salud de manera continua y eficiente. Con <strong>RPM,</strong> es posible monitorear datos de salud en tiempo real, garantizando una atención personalizada y proactiva sin importar la ubicación del paciente. Este enfoque transforma la experiencia de atención médica promoviendo mayor seguridad, agilidad y calidad en el cuidado.",
  "h3-sub_col": "Decisión del Proveedor",
  "p-sub_col": "Los proveedores de salud eligen <strong>EmmiTec</strong> para implementar <strong>soluciones de RPM personalizadas</strong> que sean efectivas y alineadas con las necesidades específicas de sus pacientes.",
  "h3-2-sub_col": "Recolección Inteligente de Datos",
  "p-2-sub_col": "Los pacientes utilizan <strong>dispositivos conectados</strong> para monitorear su salud desde cualquier lugar, enviando automáticamente los datos para su análisis por parte de los proveedores.",
  "h3-3-sub_col": "Compromiso Continuo",
  "p-3-sub_col": "<strong>RPM</strong> fomenta una relación a largo plazo entre pacientes y proveedores, fortaleciendo el seguimiento y <strong>mejorando los resultados de salud</strong>.",
  "h3-4-sub_col": "Intervenciones Proactivas",
  "p-4-sub_col": "Alertas inteligentes en tiempo real permiten acciones rápidas y precisas, previniendo complicaciones y <strong>garantizando la seguridad del paciente</strong>.",
  "h2-financial": "Consideraciones Financieras para un Cuidado Sostenible",
  "p-financial": "En EmmiTec, creemos que mejorar el cuidado de los pacientes debe ser financieramente sostenible. Nuestras soluciones están diseñadas para reducir complicaciones y reingresos hospitalarios, asegurando una atención de alta calidad.",
  "h3-financial": "Eficiencia Financiera",
  "p-2-financial": "Reducimos costos y mejoramos resultados mediante intervenciones oportunas y monitoreo continuo.",
  "h3-2-financial": "Inversión <br> Sostenible",
  "h2-schedule": "Agenda tu Demostración Personalizada",
  "p-schedule": "Invierte en un futuro de cuidado personalizado para cada paciente, en sus propios términos."
}
