{
  "selected-language": "English",
  "about_us": "About Us",
  "our_story": "Our Story",
  "what_is_rpm": "What is RPM",
  "rpm_benefits": "RPM Benefits",
  "success_story": "Success Story",
  "applications": "Applications",
  "blog": "Blog",
  "integrated_devices": "Integrated Equipment",
  "contact": "Contact",
  "rpm_today": "RPM Today",
  "facilities": "Advantages",
  "challenges": "Challenges",
  "laws": "Regulations",
  "reviews": "Testimonials",
  "newsletter_title": "Subscribe to our Newsletter",
  "newsletter_description": "Get weekly updates about  <strong>Innovations in Remote Patient Monitoring</strong>",
  "terms_of_use": "Terms of Use",
  "privacy_policy": "Privacy Policy",
  "learn_more": "Learn More",
  "schedule_demo": "Schedule a Demo",
  "schedule_visit": "Schedule a Demonstration",
  
  "title": "Transforming <br /> Healthcare through <br /> Remote Patient <br /> Monitoring (RPM) <br /> and Innovation.",
  "learn_more_href": "Learn More",
  "p-banner-content-index": "<strong>Emmitec.Health</strong> connects patients and healthcare professionals through <strong>Remote Patient Monitoring (RPM)</strong> technology. Our solution lowers costs, improves outcomes, and delivers more efficient and personalized care. Transform your healthcare organization with our innovative solutions.",
  "h3-monitoramento-right": "Benefits of Remote Patient Monitoring (RPM)",
  "h3-discovery-pos-banner": "Discover how EmmiTec is transforming healthcare through innovation and technology.",
  "h4-children-item-b-box": "Our Story",
  "span-children-item-b-box": "Learn about <strong>EmmiTec</strong> journey and how we’re leading the transformation of healthcare with innovative, technology-driven solutions.",
  "h4-2-children-item-b-box": "What is RPM",
  "span-2-children-item-b-box": "Learn how <strong>Remote Patient Monitoring (RPM)</strong> connects doctors and patients, delivering valuable real-time data.",
  "h4-3-children-item-b-box": "RPM Benefits",
  "span-3-children-item-b-box": "Discover how <strong>Remote Patient Monitoring (RPM)</strong> improves outcomes, reduces costs, and delivers more efficient, personalized, and accessible care.",
  "h3-tecnology-rpm": "RPM Technology<br /> That Anticipates Problems<br /> and Saves Lives",
  "span-tecnology-rpm": "Detect changes in a patient’s condition before they become emergencies. This is possible with our technology, seamlessly integrated into your care routine.",
  "p-tecnology-rom": "At EmmiTec, we are leading healthcare innovation with our <strong>Remote Patient Monitoring (RPM)</strong> platform. We believe that effective medical care should be accessible, continuous, and patient-centered. Our technology enables healthcare professionals to monitor their patients’ clinical data in real time, promoting proactive and personalized care. With <strong>Emmitec.Health</strong>, clinics, hospitals, and health providers can improve clinical outcomes, boost treatment adherence, and reduce hospital readmissions — all with greater efficiency and precision. We are building the future of connected healthcare, where doctors and patients stay closely connected, even from afar.",
  "h2-banner-footer": "Schedule Your Personalized Demo",
  "p-banner-footer": "Discover how our platform can transform healthcare delivery at your institution.",
  "h3-revolution-rpm": "Revolutionizing <br /> Healthcare Delivery <br />with RPM",
  "p-revolution-rpm": "<strong>At EmmiTec,</strong> we help clinics, hospitals, and healthcare providers enhance their services through <strong>Remote Patient Monitoring (RPM).</strong> Our platform is designed to make care more efficient, compassionate, and sustainable — even in the face of healthcare workforce shortages.<br /><br /> With EmmiTec’s RPM, you can:<br /><br />",
  "li-1": "Monitor vital signs and clinical indicators in real time",
  "li-2": "Anticipate complications before they become emergencies",
  "li-3": "Reduce administrative and operational costs",
  "li-4": "Enhance patient experience and engagement.",
  "span-revolution-rpm": "<br/> From chronic condition management to routine checkups,<br /> our solution delivers accurate clinical data,<br /> ensuring a continuous, secure,<br /> and automated connection between doctors and patients.<br /><br /> The digital transformation of healthcare is already underway,<br /> and your institution can lead this movement with <strong>EmmiTec.</strong>",
  "h3-monitoring-rpm": "Real-Time Monitoring:<br />Hospital-Grade Care<br />in the Comfort of Home",
  "p-monitoring-rpm": "<br /> More autonomy for patients. Greater efficiency for healthcare professionals. All in one platform.",
  "h4-monitoring-rpm": "Home Care Delivered<br />with Hospital-Grade Excellence",
  "p-2-monitoring-rpm": "With EmmiTec’s RPM, patients are continuously monitored in real time from the comfort of their homes, receiving attentive and compassionate care.",
  "h4-2-monitoring-rpm": "Flexible and<br />Customizable Solution",
  "p-3-monitoring-rpm": "We tailor the interface to match your institution’s branding and ensure compatibility with a wide range of medical devices and workflows.",
  "h4-3-monitoring-rpm": " Access to Healthcare<br />Anywhere",
  "p-4-monitoring-rpm": "Our platform breaks geographical barriers, making healthcare accessible wherever the patient is.",
  "h4-4-monitoring-rpm": "A Partnership for a New<br />Era in Healthcare",
  "p-5-monitoring-rpm": "We provide full support and tailored features to ensure greater efficiency and better clinical outcomes."
}