{
 "selected-language": "Español",
  "about_us": "Sobre Nosotros",
  "our_story": "Nuestra Historia",
  "what_is_rpm": "¿Qué es RPM?",
  "rpm_benefits": "Beneficios del RPM",
  "success_story": "Historia de Éxito",
  "applications": "Aplicaciones",
  "blog": "Blog",
  "integrated_devices": "Equipos Integrados",
  "contact": "Contacto",
  "rpm_today": "RPM Hoy",
  "facilities": "Ventajas",
  "challenges": "Desafíos",
  "laws": "Regulaciones",
  "reviews": "Testimonios",
  "newsletter_title": "Suscríbete a nuestro boletín",
  "newsletter_description": "Recibe actualizaciones semanales sobre el <strong>RPM en Brasil</strong>",
  "terms_of_use": "Términos de Uso",
  "privacy_policy": "Política de Privacidad",
  "schedule_demo": "Agenda una Demostración",
  "schedule_visit": "Agenda una Visita",
  "learn_more":"Saber más",


  
  "title": "Transformando <br /> la Salud a través del <br /> Monitoreo Remoto de <br /> Pacientes (RPM) <br /> e Innovación.",
  "learn_more_href": "Saber más",
  "p-banner-content-index": "<strong>Emmitec.Health</strong> conecta a pacientes y profesionales de la salud mediante la tecnología de <strong>Monitoreo Remoto de Pacientes (RPM)</strong>. Nuestra solución reduce costos, mejora resultados y ofrece una atención más eficiente y personalizada. Transforma tu institución de salud con nuestras soluciones innovadoras.",
  "h3-monitoramento-right": "Beneficios del Monitoreo Remoto de Pacientes (RPM)",
  "h3-discovery-pos-banner": "Descubre cómo EmmiTec está transformando la salud a través de la innovación y la tecnología.",
  "h4-children-item-b-box": "Nuestra Historia",
  "span-children-item-b-box": "Conoce el recorrido de <strong>EmmiTec</strong> y cómo lideramos la transformación de la salud con soluciones innovadoras impulsadas por tecnología.",
  "h4-2-children-item-b-box": "¿Qué es el RPM?",
  "span-2-children-item-b-box": "Descubre cómo el <strong>Monitoreo Remoto de Pacientes (RPM)</strong> conecta a médicos y pacientes, proporcionando datos valiosos en tiempo real.",
  "h4-3-children-item-b-box": "Beneficios del RPM",
  "span-3-children-item-b-box": "Descubre cómo el <strong>Monitoreo Remoto de Pacientes (RPM)</strong> mejora los resultados, reduce costos y proporciona una atención más eficiente, personalizada y accesible.",
  "h3-tecnology-rpm": "Tecnología RPM<br /> que Anticipa Problemas<br /> y Salva Vidas",
  "span-tecnology-rpm": "Detecta cambios en la condición del paciente antes de que se conviertan en emergencias. Esto es posible gracias a nuestra tecnología, integrada de forma fluida en la rutina de atención.",
  "p-tecnology-rom": "En EmmiTec, lideramos la innovación en salud con nuestra plataforma de <strong>Monitoreo Remoto de Pacientes (RPM)</strong>. Creemos que la atención médica eficaz debe ser accesible, continua y centrada en el paciente. Nuestra tecnología permite a los profesionales de la salud monitorear los datos clínicos de sus pacientes en tiempo real, promoviendo una atención proactiva y personalizada. Con <strong>Emmitec.Health</strong>, clínicas, hospitales y proveedores de salud pueden mejorar los resultados clínicos, aumentar la adherencia al tratamiento y reducir las readmisiones hospitalarias — todo con mayor eficiencia y precisión. Estamos construyendo el futuro de la salud conectada, donde médicos y pacientes permanecen cerca, incluso a distancia.",
  "h2-banner-footer": "Agenda tu Demostración Personalizada",
  "p-banner-footer": "Descubre cómo nuestra plataforma puede transformar la atención médica en tu institución.",
  "h3-revolution-rpm": "Revolucionando la <br /> Atención Médica <br /> con RPM",
  "p-revolution-rpm": "<strong>En EmmiTec,</strong> ayudamos a clínicas, hospitales y proveedores de salud a mejorar sus servicios mediante el <strong>Monitoreo Remoto de Pacientes (RPM).</strong> Nuestra plataforma está diseñada para hacer que la atención sea más eficiente, compasiva y sostenible — incluso ante la escasez de personal de salud.<br /><br /> Con el RPM de EmmiTec, puedes:<br /><br />",
  "li-1": "Monitorear signos vitales e indicadores clínicos en tiempo real",
  "li-2": "Anticipar complicaciones antes de que se conviertan en emergencias",
  "li-3": "Reducir costos administrativos y operativos",
  "li-4": "Mejorar la experiencia y el compromiso del paciente.",
  "span-revolution-rpm": "<br/> Desde el manejo de condiciones crónicas hasta chequeos rutinarios,<br /> nuestra solución proporciona datos clínicos precisos,<br /> asegurando una conexión continua, segura<br /> y automatizada entre médicos y pacientes.<br /><br /> La transformación digital de la salud ya está en marcha,<br /> y tu institución puede liderar este movimiento con <strong>EmmiTec.</strong>",
  "h3-monitoring-rpm": "Monitoreo en Tiempo Real:<br />Atención de Nivel Hospitalario<br />en la Comodidad del Hogar",
  "p-monitoring-rpm": "<br /> Más autonomía para los pacientes. Mayor eficiencia para los profesionales de la salud. Todo en una sola plataforma.",
  "h4-monitoring-rpm": "Atención en el Hogar<br />con Calidad Hospitalaria",
  "p-2-monitoring-rpm": "Con el RPM de EmmiTec, los pacientes son monitoreados continuamente en tiempo real desde la comodidad de sus hogares, recibiendo una atención cercana y humanizada.",
  "h4-2-monitoring-rpm": "Solución Flexible<br />y Personalizable",
  "p-3-monitoring-rpm": "Adaptamos la interfaz al estilo visual de tu institución y aseguramos compatibilidad con una amplia gama de dispositivos médicos y flujos de trabajo.",
  "h4-3-monitoring-rpm": "Acceso a la Salud<br />desde Cualquier Lugar",
  "p-4-monitoring-rpm": "Nuestra plataforma rompe barreras geográficas, haciendo que la atención médica sea accesible donde sea que esté el paciente.",
  "h4-4-monitoring-rpm": "Una Alianza para una Nueva<br />Era en la Salud",
  "p-5-monitoring-rpm": "Ofrecemos soporte completo y funcionalidades a medida para garantizar mayor eficiencia y mejores resultados clínicos."


}